[
  "mermaid-tools",
  "dataview",
  "media-extended",
  "mx-bili-plugin",
  "calendar",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-table-generator",
  "templater-obsidian",
  "graph-banner",
  "pkmer",
  "i18n",
  "obsidian-excalidraw-plugin",
  "quickadd"
]