[
  "mermaid-tools",
  "dataview",
  "media-extended",
  "mx-bili-plugin",
  "calendar",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "templater-obsidian",
  "i18n",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "obsidian-tasks-plugin",
  "obsidian-charts",
  "pkmer",
  "obsidian-banners"
]