[
  "mermaid-tools",
  "dataview",
  "media-extended",
  "calendar",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "templater-obsidian",
  "i18n",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "obsidian-tasks-plugin",
  "obsidian-charts",
  "obsidian-banners",
  "customjs",
  "obsidian-memos",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "editing-toolbar",
  "obsidian-advanced-uri",
  "better-word-count"
]